
restaurants = {2:'Бесарабська площа 2',4:'Велика васильківська 88',5:'Вільямса 5',
                   6:'Вишневе Святошинська 27е',7:'Григоренко 2220',8:'Дмитрівська 2а',
                   9:'Драгоманова 40г', 10:'Лесі Українки 19', 11:'Льва Толстого 1161',
                   12:'Лютеранська 3',13:'Маяковського 44а', 14:'Маяковського 5в',
                   15: 'Межигірська 1535д', 16:'Микільский провулок 125', 17:'Перемоги 45',
                   18:'Перемоги 84в', 19:'Раїси Окіпної 3', 20:'Рогнідинська 514',
                   21:'Степана Бендери 20б', 22:'Оушен плаза',23:'Ярославів вал 8'}
